Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/oppdaterte-budsjettall-for-2011_id_665424.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 02.12.2011
sme: Preassadieđáhus, 02.12.2011

source: Oppdaterte budsjettall for 2011
sme: Jagi 2011 bušeahtta ođđa logut

source: Finansdepartementet har i dag lagt fram proposisjonen om ny saldering av statsbudsjettet 2011.
sme: Finánsadepartemeanta lea otne buktán ovdan proposišuvnna jagi 2011 stáhtabušeahta ođđa sáldema birra.

source: Det blir gjort rede for vedtatte og foreslåtte endringer i statsbudsjettet gjennom året og for endringer i anslagene for skatter og avgifter.
sme: Dás čilgejuvvojit jagi miehtá mearriduvvon ja árvaluvvon nuppástuhttimat stáhtabušehttii ja vearuid ja divadiid meroštallojuvvon nuppástuhttimat.

source: Det strukturelle, oljekorrigerte underskuddet i 2011 anslås nå til 99 milliarder kroner, som er en reduksjon på 9,8 milliarder kroner sammenliknet med anslaget i Nasjonalbudsjettet 2012.
sme: Struktuvrralaš, oljorehketdoalu maŋŋásaš vuollebáza jagis 2011 meroštallojuvvo dál 99 miljárdda kruvdnun, mii lea 9,8 miljárdda kruvnnu unnit go meroštallojuvvon Jagi 2012 nationálabušeahtta.

source: Den anslåtte bruken av oljeinntekter i 2011 ligger 24,3 milliarder kroner under 4-prosentbanen av kapitalen i Statens pensjonsfond utland ved inngangen til året.
sme: Oljoruđaid meroštallojuvvon geavahus jagi 2011 lea 24,3 miljárdda kruvnnu, 4-proseantta vuollelis go kapitála Stáhta penšuvdnafoanddas olgoriikkas.

source: Samtidig er det oljekorrigerte underskuddet redusert med 22 milliarder kroner, til 84,2 milliarder kroner.
sme: Seammás lea oljorehketdoalu maŋŋásaš vuollebáza njeidojuvvon 22 miljárdda kruvnnuin, 84,2 miljárdda kruvdnun.

source: I statsbudsjettet for 2011 la Regjeringen opp til å holde bruken av oljeinntekter reelt uendret fra 2010 til 2011.
sme: Ráđđehus mearridii geavahit oljoruđaid jagis 2011 seammá dásis go 2010.

source: Det ga et underskudd på statsbudsjettet på 128,1 mrd. kroner, når statens petroleumsinntekter holdes utenom og det korrigeres for virkningen av konjunkturer, jf. tabellen nedenfor.
sme: Dát mielddisbuktá 128, 1 miljárdda kruvnnu vuollebáhcaga stáhtabušehttii jagi álggus, go stáhta petroleasisaboađut eai leat mielde ja go konjunktuvrralaš váikkuhusat rievddadit, gč. tabealla dás vuollelis.

source: Målt ved endringen i det strukturelle, oljekorrigerte underskuddet som andel av verdiskapingen i fastlandsøkonomien, innebar det foreslåtte budsjettet en innstramming på knapt 0,2 prosentpoeng.
sme: Mihtiduvvon struktuvrralaš vuollebáhcaga nuppástuvvamis nannánekonomiija árvoháhkama oassin, mielddisbuvttii árvaluvvon bušeahtta 0,2 proseantta geahpedeami.

source: Bruken av oljeinntekter ble beregnet til å ligge 7,4 milliarder kroner over forventet realavkastning av Statens pensjonsfond utland i 2011.
sme: Oljoruđaid meroštallojuvvon geavaheapmi lea 7,4 miljárdda kruvnnu eambbo go vurdojuvvon reálavuoitu Stáhta penšuvdnafoanddas olgoriikkas.

source: Endringene i forbindelse med Revidert nasjonalbudsjett 2011 reduserte det strukturelle, oljekorrigerte underskuddet fra 128,1 milliarder kroner til 112,9 milliarder kroner.
sme: Nuppástusat Jagi 2011 reviderejuvvon našunálabušeahta oktavuođas unnidii struktuvrralaš, oljorehketdoalu maŋŋásaš vuollebáhcaga 128,1 miljárdda kruvnnus 112,9 miljárdda kruvdnun.

source: Anslaget for skatter og avgifter fra fastlandsøkonomien ble oppjustert med 13 milliarder kroner etter justering for virkningen av konjunkturutviklingen (strukturelle skatter).
sme: Nannánekonomiija vearuid ja divadiid meroštallan lassánii 13 miljárdda kruvnnuin, eanaš vearrosisaboađuid geažil (struktuvrralaš vearut).

source: Anslaget for øvrige poster styrket budsjettet med netto 2,2 milliarder kroner, i hovedsak som følge av økte utbytteinntekter.
sme: Eará poasttaid sisaboađuid geažil lasihuvvui bušeahtta 2,2 miljárdda kruvnnuin, eanaš lassánan vuoitoboađuid geažil.

source: I Nasjonalbudsjettet 2012 ble anslaget for det strukturelle, oljekorrigerte underskuddet i 2011 satt ned til 108,8 milliarder kroner.
sme: Jagi 2012 našunálabušeahtas vuoliduvvui struktuvrralaš, oljorehketdoalu maŋŋásaš vuollebáhcaga meroštallan 108,8 miljárdda kruvdnui.

source: Anslaget for strukturelle skatter ble oppjustert med drøyt 4 milliarder kroner.
sme: Struktuvrralaš vearut lasihuvvojedje 4 miljárdda kruvnnuin.

source: Anslaget for det strukturelle, oljekorrigerte underskuddet reduseres nå ytterligere.
sme: Struktuvrralaš, oljorehketdoalu maŋŋásaš vuollebáhcaga meroštallan vuoliduvvo vel eambbo dál.

source: Ny informasjon om likningen og skatteoppgjøret for inntektsåret 2010 viser at utliknede skatter fra foretak utenom oljevirksomhet økte kraftig fra 2009 til 2010 og mer enn det som ble lagt til grunn i Nasjonalbudsjettet 2012.
sme: Ođđa dieđut dienasjagi 2010 livnnetloguid ja vearrorehketdoalu birra čájehit ahte fitnodagaid vearut lassánedje hirbmadit earret oljodoaimmas jagis 2009 jahkái 2010, ja eambbo go mii Jagi 2012 našunálabušeahtas lei meroštallojuvvon.

source: Også utliknet skatt fra personlige skattytere økte mer enn det som tidligere var lagt til grunn.
sme: Maiddái persovnnalaš vearromáksiid vearut lassánedje eambo go álggos meroštallojuvvon.

source: En gjennomgang av den nye informasjonen tilsier at anslaget for strukturelle skatter i 2011 settes opp med om lag 3 milliarder kroner.
sme: Ođđa dieđut mielddisbuktet ahte struktuvrralaš vearuid meroštallan lasihuvvo sullii 3 miljárdda kruvnnuin jagi 2011.

source: Øvrige poster utenom skatter og avgifter bidrar til å redusere det strukturelle, oljekorrigerte underskuddet med 6,8 milliarder kroner i forhold til anslagene for 2011 i Nasjonalbudsjettet 2012.
sme: Eará oasit earret vearut ja divadat mielddisbuktet ahte struktuvrralaš, oljorehketdoalu maŋŋásaš vuollebáhcaga meroštallan njiedjá 6,8 miljárdda kruvnnuin jagi 2011 meroštallama ektui Jagi 2012 našunálabušeahtas.

source: Det strukturelle, oljekorrigerte underskuddet i 2011 kan etter dette anslås til 99 milliarder kroner, som er 9,8 milliarder kroner lavere enn lagt til grunn i Nasjonalbudsjettet 2012.
sme: Jagi 2011 struktuvrralaš, oljorehketdoalu maŋŋásaš vuollebáza meroštallojuvvo 99 miljárdda kruvdnui, mii lea 9,8 miljárdda unnit go mii Jagi 2012 našunálabušeahtas lea biddjojuvvon vuođđun.

source: Målt som andel av verdiskapingen i fastlandsøkonomien anslås det strukturelle, oljekorrigerte underskuddet å bli redusert med 0,6 prosentpoeng fra 2010 til 2011.
sme: Mihtiduvvon nannánkapitála árvoháhkama oassin meroštallojuvvon struktuvrralaš, oljorehketdoalu maŋŋásaš vuollebáza njiedjá 0,6 proseanttain jagis 2010 jahkái 2011.

source: Budsjettet for 2011 framstår dermed nå som litt mer innstrammende enn tidligere anslått.
sme: Jagi 2011 bušeahtta lea de veaháš unnit go álggos árvvoštallojuvvon.

source: Siden Stortinget vedtok budsjettet i fjor høst er det oljekorrigerte underskuddet på statsbudsjettet redusert med 50,8 milliarder kroner.
sme: Maŋŋágo Stuorradiggi mearridii bušeahta diimmá čavčča, de lea oljorehketdoalu maŋŋásaš vuollebáhcaga meroštallan stáhtabušeahtas geahpeduvvon 50,8 miljárdda kruvnnuin.

source: Reduksjonen skyldes i stor grad økte skatteinntekter fra fastlandsøkonomien, særlig som følge av høyere skatter fra næringslivet enn lagt til grunn i Nasjonalbudsjettet 2011, økte utbytteinntekter og reduserte renteutgifter.
sme: Nannánekonomiija lassi vearrosisaboađut leat erenoamážit váikkuhan geahpedeapmái, áinnas ealáhusaid aliduvvon vearuid geažil mat eai lean Jagi 2011 našunálabušeahtas mielde, eambo vuoitoboađut ja unniduvvon reantogolut.

source: Det oljekorrigerte underskuddet i 2011 anslås nå til 84,2 milliarder kroner.
sme: Jagi 2011 oljorehketdoalu maŋŋásaš vuollebáza meroštallojuvvo dál 84,2 miljárdda kruvdnun.

source: Dette underskuddet dekkes ved en tilsvarende overføring fra Statens pensjonsfond utland.
sme: Dát vuollebáza gokčojuvvo seammá sturrosaš ruhtasupmiin Stáhta penšuvdnafoanddas olgoriikkas.

source: Anslaget for statens netto kontantstrøm fra petroleumsvirksomheten i 2011 er satt opp med 64,5 milliarder kroner fra saldert budsjett, til 352,5 milliarder kroner.
sme: Netto ruhtaboahtin petroleadoaimmain stáhtii jagi 2011 lea meroštallojuvvon lassánit sáldejuvvon bušeahtas 64,5 miljárdda kruvnnuin, 352,5 miljárdda kruvnnu rádjai.

source: Oppjusteringen skyldes hovedsakelig høyere petroleumspriser i 2011 enn anslått i fjor høst.
sme: Lassáneapmi lea eanaš dannego petroleahattit jagis 2011 leat alibut go dat mii lei meroštallojuvvon diimmá čavčča.

source: Den reelle, underliggende utgiftsveksten på statsbudsjettet anslås nå til 2 ¼ prosent i 2011, målt i forhold til regnskapet for 2010.
sme: Duohta, vuollálas gollolassáneapmi jagi 2011 stáhtabušeahtas meroštallojuvvo dál 21/4 proseantan, mihtiduvvon jagi 2010 rehketdoalu ektui.

source: Dette er om lag som lagt til grunn i Nasjonalbudsjettet 2011.
sme: Dát lea sullii seammá go dat mii Jagi 2011 našunálabušeahtas lei ovddiduvvon.

source: Den nominelle, underliggende utgiftsveksten er anslått til 5,7 pst..
sme: Nominála, vuollálas gollolassáneapmi lea meroštallojuvvon 5,7 proseantta.

source: Anslag for 2011 på ulike tidspunkt.
sme: Jagi 2011 meroštallamat iešguđet áiggiid.

source: Mrd. kroner og prosent
sme: Mrd. kruvnnut ja proseanta

source: NB 11 (høst 2010)
sme: NB. 11 (čakčat 2010)

source: 11 (vår 2011)
sme: 11 (giđđat 2011)

source: NB 12 (høst 2011)
sme: NB. 12 (čakčat 2011)

source: Nysaldert (nå)
sme: Ođđasáldejuvvon (dál)

source: A) Oljekorrigert underskudd, mrd. kroner
sme: A) Oljorehketdoalu maŋŋásaš vuollebáza, mrd. kruvnnu

source: B) Strukturelt, oljekorrigert underskudd, mrd. kroner
sme: B) Struktuvrralaš, oljorehketdoalu maŋŋásaš vuollebáza, mrd. kruvnnu

source: C) Forventet fondsavkastning, mrd. kroner
sme: C) Einnostuvvon foandavuoitu, mrd. kruvnnu

source: D) Avstand til 4%-banen (B-C), mrd. kroner
sme: D) Gaska 4 prosentii (B-C), mrd. kruvnnu

source: E) Budsjettimpuls, prosentpoeng *
sme: E) Bušeahttamannolat, proseanttat*

source: F) Reell underliggende utgiftsvekst, pst..
sme: F) Duohta vuollálas gollolassáneapmi, pst..

source: G) Overskudd i statsbudsjettet og Statens pensjonsfond, mrd. kroner
sme: G) Stáhtabušeahta ja Stáhta Penšuvdnafoandda badjebáza, mrd. kruvnnu

source: *) Endring i det strukturelle, oljekorrigerte underskuddet målt som andel av trend-BNP for Fastlands-Norge.
sme: * Struktuvrralaš, oljorehketdoalu maŋŋásaš vuollebáhcaga nuppástuhttimat mihtiduvvon oassin Nannán-Norgga BNP-loguin

source: Kilde: Finansdepartementet
sme: Gáldu: Finánsadepartemeanta

source: 45 S (2011-2012).
sme: Dárkilat dieđuid gávnnat dáppe: Prop. 45 S (2011-2012)
